"Install Add-ons" = "安装附加组件";
"Cancel" = "取消";
"Install" = "安装";
"Script Menu Extra Scripts" = "脚本菜单附加脚本";
"Finder Plugins" = "Finder 插件";
"Contextual Menu Item" = "上下文菜单条目";
"Folder Actions Scripts" = "文件夹动作脚本";
"PDF Services" = "PDF 服务";
"Safari Extension" = "Safari 扩展";
"Firefox Extension" = "Firefox 扩展";
"Google Chrome Extension" = "Google Chrome 扩展";
"Extras" = "附加组件";
"DEVONthink Jot 2 Widget" = "DEVONthink Jot 2 小部件";
"Browser" = "浏览器";
"Apple Mail Rule Action Scripts" = "Apple 邮件规则动作脚本";
